[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-quiet-outline"
]